{
  "ano": "2018",
  "youtube": "",
  "noticia": "*André Valente Maia é, além de historiador, o webdesigner responsável técnico por este site, desempenhando as atividades de gerenciamento, atualização e publicidade online do conteúdo.*\n\nEm 03 de agosto de 2018, o trabalho de conclusão de curso de André Valente Maia foi julgado pela banca examinadora e aprovada em sua forma final pelo curso de História da Universidade Federal de Santa Catarina, concedendo-lhe o título de Bacharel e Licenciado em História.\n\nTítulo do trabalho: \n\n* De Mao a Deng: Modernização e Petróleo na China Contemporânea\n\nBanca Examinadora:\n\n* Prof. Dr. Marcio Robeto Voigt, UFSC (Orientador)\n* Ricardo Lopes Kotz\n\nRESUMO:\nEste trabalho apresenta uma análise das transformações ocorridas na indústria petrolífera chinesa com a política das Quatro Modernizações, especificamente a modernização em ciência e tecnologia, adotada a partir de 1978. Desde o estabelecimento da República Popular da China, em 1949, até o final dos anos 1980, este estudo demonstra o desenvolvimento da indústria petrolífera chinesa afim de garantir os recursos energéticos necessários para que o projeto de modernização possa ser executado. Através do discurso de Deng Xiaoping na Conferência Nacional sobre Ciência, em 1978, demonstra-se a importância da ciência e tecnologia, assim como sua inter-relação com o setor petrolífero no processo de modernização. Ao final evidencia-se a transformação da indústria petrolífera, do domínio do planejamento central para uma influência maior do mercado, o qual contribuiu para atrair investimentos externos, recursos financeiros e tecnológicos. Ao mesmo tempo permanências são percebidas com relação a busca pela modernização.\n\n<div align=\"center\"> teste </div>\n\n**[Clique aqui para acessar o trabalho completo](https://repositorio.ufsc.br/handle/123456789/190775 \"https\\://repositorio.ufsc.br/handle/123456789/190775\")**",
  "img_src": "files/2018-08-03-defesa-de-trabalho-de-conclusao-de-curso-andre-valente-maia/noticia_andre_valente_maia.png",
  "images": [
    "files/2018-08-03-defesa-de-trabalho-de-conclusao-de-curso-andre-valente-maia/noticia_andre_valente_maia.png"
  ],
  "noticia_teste": "files/2018-08-03-defesa-de-trabalho-de-conclusao-de-curso-andre-valente-maia/2018-08-03-defesa-de-trabalho-de-conclusao-de-curso-andre-valente-maia.md",
  "titulo": "Defesa de Trabalho de Conclusão de Curso - André Valente Maia",
  "mes": "08",
  "dia": "03"
}